<template>
  <section class="main-page__text">
    <h2>
      <b>Рады приветствовать Вас на сайте компании ДомВТепле!</b>
    </h2>
    <h3>Наша компания была основана в 2012 году.</h3>
    <p>Основным направлением деятельности компании является продажа оборудования для систем водоснабжения и отопления.</p>
    <p>Индивидуальный подход к каждому клиенту, дает нам возможность подобрать необходимый товар, качество которого проверено временем и максимально сбалансировано по соотношению цена-качество. Мы сотрудничаем с ведущими производителями и поставщиками, что позволяет нам предлагать широкий ассортимент высококачественной продукции по низким ценам, с собственного склада и под заказ.</p>
    <p>Наши менеджеры окажут Вам грамотную консультацию и помощь в выборе оборудования.</p>
    <p>А наша Служба доставки максимально быстро привезёт Ваш заказ по указанному Вами адресу.</p>
    <p>Все представленное оборудование соответствует мировым стандартам, вся продукция прошла сертификацию в России и застрахована. Наше оборудование подобрано для российских условий эксплуатации, что обеспечивает его надежную работу.</p>
    <p>Мы даём потребителю полную и достоверную информацию о продукции.</p>
    <p>
      Мы ценим своих клиентов, а потому, готовы работать
      <b>24 часа в сутки</b>,
      без праздников и выходных!
    </p>
    <hr />
    <h2>
      <b>НАШИ ПРЕИМУЩЕСТВА</b>
    </h2>
    <ul>
      <li>профессиональные консультации и помощь в подборе оборудования;</li>
      <li>оптимальные цены на весь ассортимент (гибкие системы скидок на продукцию);</li>
      <li>оперативная доставка по всей России (наличие своей службы доставки, а так же сотрудничество с курьерскими службами и транспортными компаниями);</li>
      <li>Различные способы оплаты (наличный и безналичный расчет, возможна оплата картой).</li>
    </ul>
    <h2>
      <b>КАК МЫ РАБОТАЕМ</b>
    </h2>
    <ol>
      <li>
        <v-icon class="icon" name="shopping-cart" />вы оформляете заказ через корзину ИМ;
      </li>
      <li>
        <v-icon class="icon" name="headphones" />мы связываемся с Вами и уточняем детали, при необходимости вносим изменения в заказе;
      </li>
      <li>
        <v-icon class="icon" name="file-text" />мы формируем окончательный заказ, уточняем наличие товара, согласовываем сроки поставки, условия оплаты и доставки;
      </li>
      <li>
        <v-icon class="icon" name="truck" />доставка заказа или самовывоз из нашего магазина;
      </li>
      <li>
        <v-icon class="icon" name="phone-call" />также наши операторы всегда готовы помочь вам подобрать необходимое оборудование и принять у вас заказ в телефонном режиме.
      </li>
    </ol>
  </section>
</template>

<style lang="scss">
.main-page {
  &__text {
    .icon {
      width: 20px;
      margin: 0 10px -4px 0;
    }

    font-size: 16px;

    ul,
    ol {
      padding-left: 20px;
      margin: 0;
    }

    li {
      margin: 10px 0 0;
    }
  }
}
</style>
