<template>
  <PageTemplate :path="[{link: '/payment', name: 'Оплата'}]">
    <p>Интернет-магазин ДомВТепле занимается продажей всего, что позволит вам сделать ваш дом уютнее и теплее. Своим покупателям мы предлагаем первоклассное обслуживание, бесплатную консультацию и помощь в выборе подходящей модели.</p>

    <p>Для комфорта наших дорогих клиентов предлагаются недорогая доставка радиаторов по Москве, МО и регионам, а также монтаж. Мы работаем как с частными клиентами, так и с корпоративными, поэтому мы предлагаем разные способы оплаты и выгодные условия.</p>

    <h2>Безналичный расчет</h2>
    <p>На сегодняшний день наиболее популярный и удобный способ оплата, вам не нужно ехать в банк, для того, чтобы снять наличные, достаточно просто выполнить денежный перевод, при помощи услуги онлайн – банкинг. С развитием интернет-покупок популярность и без того востребованного безналичного расчета значительно возросла.</p>

    <p>Для того чтобы оплатить покупку в нашем интернет магазине, Вам не нужно отвлекаться от работы или покидать свой дом. Достаточно просто перевести нужную сумму на наш расчетный счет, комиссия не взимается. Как только сумма поступит на нашу карту, мы отправим ваш заказ вместе с товарным чеком и гарантийным талоном производителя.</p>

    <h2>Оплата наличными</h2>
    <p>Если Вы не имеете возможность оплатить покупку картой, то есть еще два варианта, перевод наличных на наш расчетный счет через банкомат или оплата по факту получения заказа. Для того, чтобы положить наличные на карту необходимо найти свободное время, ближайший банкомат или зайти в ближайшее отделение банка, и с помощью услуги перевод провести оплату. В таком случае, не забудьте взять чек, который необходимо предъявить сотруднику службы доставки во время получения заказа.</p>

    <p>Второй способ, еще проще, как только курьер привезет ваш заказ, вы убедитесь в его качестве и соответствии модели, вы можете передать деньги нашему сотруднику и получить товарный чек. Оплата принимается в отечественной валюте.</p>
  </PageTemplate>
</template>

<script>
import PageTemplate from "../components/PageTemplate";

export default {
  components: {
    PageTemplate,
  },
};
</script>