<template>
  <PageTemplate :path="[{link: '/warranty', name: 'Гарантии'}]">
    <p>Мы торгуем только оригинальным и сертифицированным оборудованием. Вся продукция поставляется в фирменной упаковке, имеет сертификаты , подтверждающие оригинальное происхождение и высокое качество. Поставка любой продукции производится прямо с завода.</p> 

    <p>Обращаясь к нам Вы получаете уверенность в том, что приобретаете оригинал, имеете право обменять или вернуть приобретенный товар, согласно срокам установленным Законом РФ "О защите прав потребителей". Мы строго придерживаемся выполнения правил установленных законом.</p>

    <p>Гарантийный талон позволяет при необходимости обратиться в сертифицированный сервисный центр.</p>
  </PageTemplate>
</template>

<script>
import PageTemplate from "../components/PageTemplate";

export default {
  components: {
    PageTemplate
  },
  head() {
    return {
      title: "Гарантия",
    };
  },
};
</script>